Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Dialogs_P2P_WhyUse
source: Why use a P2P server when torrenting?
cs_cz: Proč používat P2P server při používání torrentů?
de_de: Warum sollte ich einen P2P-Server beim Torrenting verwenden?
el_gr: Γιατί να χρησιμοποιήσετε έναν διακομιστή P2P όταν χρησιμοποιείτε torrents;
es_es: ¿Por qué usar un servidor P2P para descargar torrents?
fa_ir: چرا هنگام تورنت کردن از یک سرور P2P استفاده کنیم؟
fi_fi: Miksi käyttää P2P-palvelinta torrentointiin?
fr_fr: Pourquoi utiliser un serveur P2P pour faire du torrenting ?
id_id: Mengapa saya sebaiknya menggunakan server P2P pada saat mengambil torrent?
it_it: Perché utilizzare un server P2P durante il torrenting?
ja_jp: トレント時に P2P サーバーを使用する理由は何ですか?
ko_kr: 토렌트에 P2P 서버를 쓰는 이유라면?
nb_no: Hvorfor bruke en P2P-tjener når du driver med torrenter?
nl_nl: Waarom een P2P-server gebruiken bij het torrenten?
pl_pl: Dlaczego warto używać serwera P2P podczas pobierania torrentów?
ro_ro: De să folosiți un server P2P când utilizați fișiere torrent?
ru_ru: Зачем использовать сервер P2P для торрентов?
sk_sk: Prečo pri torrentovaní používať server P2P?
sv_se: Varför använda en P2P-server vid torrenting?
tr_tr: Torrent için neden bir P2P sunucusu kullanmalısınız?

# Dialogs_P2P_WhyUse_Description
source: • Increased upload and download speeds • No activity logs • Hide your IP address from your service provider and peers
cs_cz: • Zvýšená rychlost odesílání a stahování • Žádné logování aktivity • Skryjte svou IP adresu před poskytovatelem připojení a peery
de_de: • Höhere Up- und Downloadgeschwindigkeiten • Keine Aktivitätsprotokolle • Verstecke deine IP-Adresse vor deinem Dienstanbieter und Peers
el_gr: • Αυξημένες ταχύτητες μεταφόρτωσης και λήψης • Δεν υπάρχουν αρχεία καταγραφής δραστηριότητας • Απόκρυψη της διεύθυνσης IP σας από τον πάροχο υπηρεσιών και τους ομότιμους σας
es_es: • Mayores velocidades de carga y descarga • Sin registros de actividad • Oculta tu dirección IP a tu proveedor de servicios y tus pares
fa_ir: • سرعت‌های بارگذاری و بارگیریِ افزایش یافته • بدون لاگ کردن فعالیت‌ها • نشانی IP تان را از ارائه دهنده سرویس و همتاهایتان مخفی کنید
fi_fi: • Suuremmat lähetys- ja latausnopeudet • Ei toimintalokeja • Piilota IP-osoitteesi palveluntarjoajaltasi ja vertaiskäyttäjiltä
fr_fr: • Augmentation des vitesses de chargement et de téléchargement • Aucun journal d'activité • Masquez votre adresse IP à votre fournisseur d'accès et à vos pairs
id_id: • Kecepatan unggahan dan unduhan yang ditingkatkan • Tanpa log aktivitas • Sembunyikan alamat IP Anda dari penyedia layanan internet dan komputer lain pada jaringan Anda
it_it: • Maggiore velocità di upload e download • Nessun registro delle attività • Nascondi il tuo indirizzo IP al tuo fornitore di servizi e agli altri utenti peer-to-peer
ja_jp: • アップロード速度とダウンロード速度の向上 • アクティビティログなし • サービスプロバイダーやピアから IP アドレスを隠す
ko_kr: • 업로드와 다운로드 속도가 늘어납니다 • 활동에 노 로그 • 인터넷 서비스 제공자와 피어로부터 당신의 IP 주소를 숨겨줍니다
nb_no: • Økte opplastings- og nedlastingshastigheter • Ingen aktivitetslogger • Skjul IP-adressen din for tjenesteleverandøren og andre noder
nl_nl: • Verbeterde upload- en downloadsnelheden • Geen activiteitenlogboeken • Verberg uw IP-adres voor uw serviceprovider en peers
pl_pl: • Zwiększa prędkość przesyłania i pobierania • Nie przechowuje logów • Ukrywa adres IP przed dostawcą usługi i użytkownikami sieci
ro_ro: • Viteze crescute de încărcare și descărcare. • Nu există jurnalele de activitate. • Vă ascundeți adresa IP față de furnizorul de servicii și partenerii de partajare.
ru_ru: • Увеличенная скорость загрузки и скачивания • Отсутствие журналов активности • Скройте ваш IP-адрес от провайдера и других участников сети
sk_sk: - Zvýšenie rýchlosti odosielania a sťahovania - Žiadne zaznamenávanie aktivity - Skryte svoju IP adresu pred poskytovateľom internetových služieb a partnermi
sv_se: • Ökad upp- och nedladdningshastighet • Inga aktivitetsloggar • Dölj din IP-adress för din tjänsteleverantör och andra
tr_tr: • Yükleme ve indirme hızlarını artırır • Etkinlik günlüğü tutmaz • IP adresinizi hizmet sağlayıcınızdan ve eşlerinizden gizler

# Dialogs_Protocol_Description
source: A protocol is a set of instructions your device follows to connect and communicate with a server.
cs_cz: Protokol je sada pokynů, kterými se vaše zařízení řídí při připojování a komunikaci se serverem.
de_de: Ein Protokoll ist eine Reihe von Anweisungen, die dein Gerät befolgt, um eine Verbindung zu einem Server herzustellen und mit diesem zu kommunizieren.
el_gr: Το πρωτόκολλο είναι ένα σύνολο οδηγιών που ακολουθεί η συσκευή σας για να συνδεθεί και να επικοινωνήσει με έναν διακομιστή.
es_es: Un protocolo es un conjunto de instrucciones que tu dispositivo sigue para conectarse y comunicarse con un servidor.
fa_ir: یک پروتکل دسته‌ای از دستورالعمل‌هایی است که دستگاهتان برای اتصال و ارتباط با یک سرور دنبال می‌کند.
fi_fi: Protokolla on joukko ohjeita, joita laitteesi noudattaa yhdistäessään palvelimeen ja viestiessään sen kanssa.
fr_fr: Un protocole est un ensemble d'instructions que votre appareil suit pour se connecter et communiquer avec un serveur.
id_id: Protokol merupakan serangkaian instruksi yang diikuti oleh perangkat Anda untuk dapat terhubung dan berkomunikasi dengan server.
it_it: Un protocollo è un insieme di istruzioni che il tuo dispositivo segue per connettersi e comunicare con un server.
ja_jp: プロトコルは、デバイスがサーバーに接続して通信するために従う一連の指示です。
ko_kr: 프로토콜은 여러분의 기기가 서버에 접속하고 통신하기 위해 따를 일련의 지침을 말합니다.
nb_no: En protokoll er et sett med instruksjoner enheten følger for å koble til og kommunisere med en tjener.
nl_nl: Een protocol is een groep instructies die uw apparaat volgt om met een server te verbinden en te communiceren.
pl_pl: Protokół to zestaw instrukcji wykonywanych przez urządzenie w celu nawiązania połączenia i komunikacji z serwerem.
ro_ro: Un protocol este un set de instrucțiuni pe care dispozitivul personal urmează să se conecteze și să comunice cu un server.
ru_ru: Протокол — это набор инструкций, которым следует ваше устройство для подключения и взаимодействия с сервером.
sk_sk: Protokol je súbor pokynov, ktorými sa zariadenie riadi pri pripájaní a komunikácii so serverom.
sv_se: Ett protokoll är en uppsättning instruktioner din enhet följer för att ansluta och kommunicera med en server.
tr_tr: İletişim kuralı, aygıtınızın bir sunucuya bağlanmak ve iletişim kurmak için izlediği yönergeler dizisidir.

# Dialogs_Protocol_SwitchHeader
source: Switch VPN Protocol
cs_cz: Přepnout protokol VPN
de_de: VPN-Protokoll wechseln
el_gr: Εναλλαγή πρωτοκόλλου VPN
es_es: Cambiar el protocolo VPN
fa_ir: تغییر پروتکل VPN
fi_fi: Vaihda VPN-protokollaa
fr_fr: Changement de protocole VPN
id_id: Ubah Protokol VPN
it_it: Cambia il protocollo VPN
ja_jp: VPNプロトコルの切り替え
ko_kr: VPN 프로토콜 전환
nb_no: Bytt VPN-protokoll
nl_nl: Wissel VPN-Protocol
pl_pl: Zmień protokół VPN
ro_ro: Comutare protocol VPN
ru_ru: Сменить VPN-протокол
sk_sk: Prepnúť VPN protokol
sv_se: Byt VPN-protokoll
tr_tr: VPN iletişim kuralını değiştir

# Dialogs_Protocol_Title
source: What is a VPN protocol?
cs_cz: Co je to protokol VPN?
de_de: Was ist ein VPN-Protokoll?
el_gr: Τι είναι το πρωτόκολλο VPN;
es_es: ¿Qué es un protocolo VPN?
fa_ir: پروتکل VPN چیست؟
fi_fi: Mikä on VPN-protokolla?
fr_fr: Qu'est-ce qu'un protocole VPN ?
id_id: Apa itu protokol VPN?
it_it: Cos'è un protocollo VPN?
ja_jp: VPN プロトコルとは何ですか?
ko_kr: VPN 프로토콜이라는 것은?
nb_no: Hva er en VPN-protokoll?
nl_nl: Wat is een VPN-protocol?
pl_pl: Co to jest protokół VPN?
ro_ro: Ce este un protocol VPN
ru_ru: Что такое протокол VPN?
sk_sk: Čo to je VPN protokol?
sv_se: Vad är ett VPN-protokoll?
tr_tr: Bir VPN iletişim kuralı nedir?

# Dialogs_ReportIssue_ContactForm_Email
source: Email
be_by: Электронная пошта
de_de: E‐Mail‐Adresse
el_gr: Ηλεκτρονικό ταχυδρομείο
es_es: Correo electrónico
fa_ir: ایمیل
fi_fi: Sähköpostiosoite
fr_fr: Adresse e-mail
ja_jp: メール
ka_ge: ელფოსტა
ko_kr: 이메일
nb_no: E-post
nl_nl: E-mailadres
pl_pl: Adres e-mail
ru_ru: Электронная почта
sl_si: E-pošta
sv_se: E-post
tr_tr: E-posta adresi
uk_ua: Е-пошта

# Dialogs_ReportIssue_ContactForm_IncludeLogs
source: Send error logs
be_by: Адправіць журналы з памылкамі
cs_cz: Odeslat logy chyb
de_de: Fehlerprotokolle senden
el_gr: Αποστολή καταχωρήσεων σφαλμάτων
es_es: Enviar los registros de errores
fa_ir: ارسال لاگ خطا
fi_fi: Lähetä virhelokit
fr_fr: Envoyer les journaux d'erreurs
id_id: Kirimkan log error
it_it: Invia i log degli errori
ja_jp: エラーログを送信
ka_ge: შეცდომის ჟურნალის გაგზავნა
ko_kr: 오류 로그 보내기
nb_no: Send feillogger
nl_nl: Foutenlogboeken versturen
pl_pl: Wyślij logi błędów
pt_pt: Enviar registos de erro
ro_ro: Trimitere jurnale erori
ru_ru: Отправить журналы ошибок
sk_sk: Odoslať záznam chýb
sl_si: Pošlji dnevnik z napakami
sv_se: Skicka felloggar
tr_tr: Hata kayıtlarını gönder
uk_ua: Надіслати журнали помилок

# Dialogs_ReportIssue_ContactForm_IncludeLogs_Description
source: Error logs show us what went wrong, and which actions led to your issue. We'll only ever use them to help our engineers fix bugs.
be_by: Журналы памылак паказваюць, што пайшло не так і якія падзеі прывялі да праблемы. Мы будзем выкарыстоўваць іх выключна для таго, каб дапамагчы нашым інжынерам выправіць памылкі.
cs_cz: Protokoly chyb nám ukazují, co se pokazilo a jaké akce vedly k vašemu problému. Použijeme je pouze k tomu, abychom našim inženýrům pomohli opravit chyby.
de_de: Fehlerprotokolle zeigen uns, was schief gelaufen ist und welche Aktionen zu deinem Problem geführt haben. Wir verwenden sie nur, um unsere Techniker bei der Fehlerbehebung zu unterstützen.
el_gr: Τα αρχεία καταγραφής σφαλμάτων μας δείχνουν τι πήγε στραβά και ποιες ενέργειες οδήγησαν στο πρόβλημά σας. Θα τα χρησιμοποιήσουμε μόνο για να βοηθήσουμε τους μηχανικούς μας να διορθώσουν σφάλματα.
es_es: Los registros de errores nos muestran cuál es el problema y las acciones que lo provocaron. Solo los usaremos para ayudar a nuestros ingenieros a corregir errores.
fa_ir: لاگ‌های خطا به ما نشان می‌دهند که چه خطایی رخ داده است، و چه اقداماتی منجر به مشکلتان شده‌اند. ما فقط از آن‌ها برای کمک به مهندسانمان برای رفع اشکالات استفاده می‌کنیم.
fi_fi: Virhelokit kertovat, mikä meni pieleen ja mitkä vaiheet johtivat ongelmaasi. Tiedoilla autetaan vain kehittäjiämme korjaamaan vikoja.
fr_fr: Les journaux d'erreurs nous indiquent ce qui n'a pas fonctionné et les actions qui ont conduit à votre problème. Ils sont utilisés uniquement pour aider nos ingénieurs à corriger les bugs.
id_id: Log error menampilkan kepada kami apa yang salah dan tindakan apa saja yang menyebabkan masalah Anda. Kami hanya akan menggunakan log ini untuk membantu para insinyur kami dalam memperbaiki bug yang ada.
it_it: I log degli errori ci mostrano cosa è andato storto e quali azioni hanno portato al problema. Li useremo sempre e solo per aiutare i nostri ingegneri a correggere i bug.
ja_jp: エラー ログには、何が問題だったのか、どの操作が問題の原因となったのかが示されます。 私たちはエンジニアがバグを修正するのを助けるためにのみそれらを使用します。
ka_ge: შეცდომის ჟურნალი გვაჩვენებს, რა წავიდა არასწორად და რომელმა ქმედებებმა მიგვიყვანა აქამდე. ჩვენ მათ, მხოლოდ, ჩევნი ინჟინრებისთვის პროგრამის შეცდომის გასწორების გასაადვილებად ვიყენებთ.
ko_kr: 에러 로그는 무엇이 잘못되었고 어떤 작업이 이슈로 이어졌는지를 보여줍니다. 엔지니어들이 버그를 고치는 데만 사용합니다.
nb_no: Feillogger viser oss hva som gikk galt, og hvilke handlinger som førte til problemet. Vi vil bare bruke dem til å hjelpe ingeniørene våre med å fikse feil.
nl_nl: Foutenlogboeken laten ons zien wat er fout ging en welke acties tot uw probleem hebben geleid. We gebruiken ze alleen om onze ingenieurs te helpen fouten op te lossen.
pl_pl: Logi błędów pokazują, co poszło nie tak i jakie działania spowodowały błąd. Będziemy używać tych danych tylko do naprawy błędów.
pt_pt: Os registos de erro mostram-nos o que correu mal e quais as ações que levaram ao seu problema. Só os utilizaremos para ajudar os nossos engenheiros a corrigir erros.
ro_ro: Jurnalele de eroare ne arată ce nu a funcționat și ce acțiuni au dus la problema apărută. Le vom folosi doar pentru a ajuta inginerii noștri să remedieze erorile.
ru_ru: Журналы ошибок показывают нам, что пошло не так и какие действия привели к вашей проблеме. Мы используем их исключительно для того, чтобы помочь нашим инженерам исправлять ошибки.
sk_sk: Záznamy o chybách nám ukazujú, čo sa stalo a aké činnosti viedli k vášmu problému. Používame ich len na pomoc našim inžinierom pri odstraňovaní chýb.
sl_si: Dnevniki napak nam pokažejo, kaj je šlo narobe in katera dejanja so privedla do vaše težave. Uporabljali jih bomo le za pomoč našim inženirjem pri odpravljanju napak.
sv_se: Felloggar visar oss vad som gick fel och vilka åtgärder som ledde till ditt problem. Vi kommer endast använda dem för att hjälpa våra ingenjörer att åtgärda fel.
tr_tr: Hata günlükleri bize neyin yanlış gittiğini ve hangi işlemlerin soruna yol açtığını gösterir. Bunları yalnızca mühendislerimizin hataları düzeltmesine yardımcı olmak için kullanacağız.
uk_ua: Журнали помилок показують нам, що пішло не так і які дії призвели до вашої проблеми. Ми будемо використовувати їх лише для того, щоб допомогти нашим інженерам виправити помилки.

# Dialogs_ReportIssue_Header
source: What's the issue?
be_by: У чым ваша праблема?
cs_cz: V čem je problém?
de_de: Was ist das Problem?
el_gr: Τι πρόβλημα αντιμετωπίζετε;
es_es: ¿Cuál es el problema?
fa_ir: مشکل چیست؟
fi_fi: Mikä on ongelmana?
fr_fr: Quel est le problème ?
id_id: Masalah apa yang Anda hadapi?
it_it: Quale è il problema?
ja_jp: 何か問題ですか?
ka_ge: რა პრობლემა გაქვთ?
ko_kr: 문제가 무엇인가요?
nb_no: Hva er problemet?
nl_nl: Wat is het probleem?
pl_pl: Co nie działa?
pt_pt: Qual é o problema?
ro_ro: Care este problema?
ru_ru: В чём проблема?
sk_sk: V čom je problém?
sl_si: Kaj je narobe?
sv_se: Vad är problemet?
tr_tr: Sorun neydi?
uk_ua: Що сталося?

# Dialogs_ReportIssue_QuickFixes
source: Quick fixes
be_by: Хуткія выпраўленні
cs_cz: Rychlé opravy
de_de: Lösungsvorschläge
el_gr: Πρόχειρες λύσεις
es_es: Soluciones rápidas
fa_ir: راه‌حل‌های سریع
fi_fi: Pikaratkaisut
fr_fr: Solutions rapides
id_id: Solusi kilat
it_it: Soluzioni veloci
ja_jp: クイック修正
ka_ge: სწრაფი ჩასწორებები
ko_kr: 빠른 수정
nb_no: Hurtigløsninger
nl_nl: Snelle oplossingen
pl_pl: Szybkie rozwiązania
pt_pt: Correções rápidas
ro_ro: Remedieri rapide
ru_ru: Быстрые исправления
sk_sk: Rýchle opravy
sl_si: Hitri popravki
sv_se: Snabba lösningar
tr_tr: Hızlı çözümler
uk_ua: Швидкі виправлення

# Dialogs_ReportIssue_QuickFixes_Footer
source: Didn't work?
be_by: Не працуе?
cs_cz: Nefungovalo to?
de_de: Hat es nicht geklappt?
el_gr: Δε δούλεψε;
es_es: ¿No ha funcionado?
fa_ir: کار نکرد؟
fi_fi: Eikö ratkaisu toiminut?
fr_fr: Cela n'a pas fonctionné ?
id_id: Tidak membantu?
it_it: Non ha funzionato?
ja_jp: うまくいきませんでしたか？
ka_ge: არ იმუშავა?
ko_kr: 작동하지 않나요?
nb_no: Fungerte det ikke?
nl_nl: Niet gelukt?
pl_pl: Nie działa?
pt_pt: Não funcionou?
ro_ro: Nu a funcționat?
ru_ru: Не работает?
sk_sk: Nefunguje?
sl_si: Ni delovalo?
sv_se: Fungerade det inte?
tr_tr: İşe yaramadı mı?
uk_ua: Не працює?

# Dialogs_ReportIssue_QuickFixes_Header
source: These tips could help to solve your issue faster.
be_by: Гэтыя парады дапамогуць хутчэй вырашыць вашу праблему.
cs_cz: Tyto tipy by mohly pomoci rychleji vyřešit váš problém.
de_de: Diese Tipps können helfen, dein Problem schneller zu lösen.
el_gr: Αυτές οι υποδείξεις μπορεί να βοηθήσουν στην ταχύτερη επίλυση του προβλήματός σας.
es_es: Estos consejos podrían ayudarte a resolver tu problema más rápidamente.
fa_ir: این راه‌کارها می‌توانند به حل سریع‌تر مشکل شما کمک کنند.
fi_fi: Nämä vinkit voivat auttaa ratkaisemaan ongelman nopeammin.
fr_fr: Ces conseils peuvent vous aider à résoudre votre problème plus rapidement.
id_id: Tips-tips berikut dapat membantu untuk menyelesaikan masalah Anda dengan lebih cepat.
it_it: Questi suggerimenti potrebbero aiutarti a risolvere il tuo problema più velocemente.
ja_jp: これらのヒントは、問題をより早く解決するのに役立ちます。
ka_ge: ეს მინიშნებები დაგეხმარებათ, თქვენი პრობლემა უსწრაფესად გადაჭრათ.
ko_kr: 이 팁들이 문제를 더 빨리 해결하는데 도움이 될 수 있습니다.
nb_no: Disse tipsene kan bidra til å løse problemet raskere.
nl_nl: Deze tips kunnen helpen om uw probleem sneller op te lossen.
pl_pl: Te wskazówki mogą okazać się przydatne w rozwiązaniu problemu.
pt_pt: Estas dicas podem ajudá-lo a resolver mais rapidamente o seu problema.
ro_ro: Aceste sfaturi ar putea ajuta la rezolvarea mai rapidă a problemei.
ru_ru: Эти советы могут помочь быстрее решить вашу проблему.
sk_sk: Tieto tipy by mohli pomôcť rýchlejšie vyriešiť váš problém.
sl_si: Ti nasveti vam lahko pomagajo rešiti vašo težavo hitreje.
sv_se: Dessa tips kan hjälpa dig att lösa ditt problem snabbare.
tr_tr: Bu ipuçları sorununuzun daha hızlı çözülmesine yardımcı olabilir.
uk_ua: Ці поради можуть допомогти швидше розвʼязати вашу проблему.

# Dialogs_ReportIssue_Result_DoneAction
source: Done
be_by: Гатова
cs_cz: Hotovo
de_de: Fertig
el_gr: Έτοιμο
es_es: Hecho
fa_ir: انجام شد
fi_fi: Valmis
fr_fr: Terminé
id_id: Selesai
it_it: Fatto
ja_jp: 完了
ka_ge: დასრულებული
ko_kr: 완료
nb_no: Ferdig
nl_nl: Klaar
pl_pl: Gotowe
pt_pt: Terminado
ro_ro: Gata
ru_ru: Готово
sk_sk: Hotovo
sl_si: Končano
sv_se: Klar
tr_tr: Tamam
uk_ua: Виконано

# Dialogs_ReportIssue_Result_Fail
source: Something went wrong
be_by: Нешта пайшло не так
cs_cz: Něco se pokazilo
de_de: Etwas ist schiefgelaufen
el_gr: Κάτι πήγε στραβά
es_es: Ha ocurrido un error.
fa_ir: مشکلی پیش آمد
fi_fi: Jotain meni pieleen
fr_fr: Une erreur s'est produite.
id_id: Terdapat suatu kesalahan
it_it: Qualcosa è andato storto
ja_jp: 何か問題が発生しました
ka_ge: რაღაც არასწორად წავიდა
ko_kr: 문제가 발생했습니다
nb_no: Noe gikk galt
nl_nl: Er is iets fout gegaan.
pl_pl: Coś poszło nie tak
pt_pt: Ocorreu um erro
ro_ro: Ceva a mers prost.
ru_ru: Что-то пошло не так
sk_sk: Niečo sa pokazilo
sl_si: Nekaj je šlo narobe
sv_se: Något gick fel
tr_tr: Bir sorun çıktı
uk_ua: Щось пішло не так

# Dialogs_ReportIssue_Result_Fail_Description
source: We couldn't send your report. Please check your connection and try again.
be_by: Не ўдалося адправіць вашу справаздачу. Праверце сваё падключэнне і паўтарыце спробу.
cs_cz: Nemohli jsme odeslat vaši zprávu. Zkontrolujte vaše připojení a zkuste to znovu.
de_de: Fehler beim Senden des Berichts. Bitte überprüfe deine Verbindung und versuche es erneut.
el_gr: Αδυναμία αποστολής της αναφοράς σας. Παρακαλούμε ελέγξτε τη σύνδεσή σας και προσπαθήστε ξανά.
es_es: No se ha podido enviar tu informe. Verifica la conexión y vuelve a intentarlo.
fa_ir: ما نتوانستیم گزارشتان را بفرستیم. لطفاً اتصالتان را بررسی کنید و دوباره امتحان کنید.
fi_fi: Raportin lähetys ei onnistunut. Tarkista yhteytesi ja yritä uudelleen.
fr_fr: Nous n'avons pas pu envoyer votre rapport. Nous vous invitons à vérifier votre connexion et réessayer.
id_id: Kami tidak dapat mengirimkan laporan Anda. Silakan periksa koneksi Anda dan coba lagi.
it_it: Non siamo riusciti a inviare la tua segnalazione. Controlla la connessione e riprova.
ja_jp: レポートを送信できませんでした。 接続を確認して、もう一度試してください。
ka_ge: თქვენი ანგარიში ვერ გავგზავნე. შეამოწმეთ ინტერნეტკავშირი და თავიდან სცადეთ.
ko_kr: 보고서 보내기에 실패했습니다. 인터넷 연결을 확인하시고 다시 시도해주세요.
nb_no: Vi kunne ikke sende rapporten. Vennligst kontroller tilkoblingen, og prøv på nytt.
nl_nl: We kunnen uw rapport niet verzenden. Controleer uw verbinding en probeer het opnieuw.
pl_pl: Nie możemy wysłać raportu. Sprawdź połączenie i spróbuj ponownie.
pt_pt: Não foi possível enviar o seu relatório. Verifique a sua ligação e tente novamente.
ro_ro: Nu s-a putut trimite raportul. Verificați-vă conexiunea și reîncercați.
ru_ru: Мы не смогли отправить ваш отчет. Пожалуйста, проверьте подключение и повторите попытку.
sk_sk: Vašu správu sme nemohli odoslať. Skontrolujte svoje pripojenie a skúste to znova, prosím.
sl_si: Vašega poročila nismo mogli poslati. Preverite povezavo in poskusite znova.
sv_se: Vi kunde inte skicka din rapport. Kontrollera din anslutning och försök igen.
tr_tr: Bildiriminiz gönderilemedi. Lütfen bağlantınızı denetleyip yeniden deneyin.
uk_ua: Не вдалося надіслати ваш звіт. Перевірте своє з'єднання і повторіть спробу.

# Dialogs_ReportIssue_Result_Success
source: Report sent
be_by: Справаздача адпраўлена
cs_cz: Hlášení odesláno
de_de: Bericht gesendet
el_gr: Αναφορά αποστάλθηκε
es_es: Se ha enviado el informe.
fa_ir: گزارش فرستاده شد
fi_fi: Raportti on lähetetty
fr_fr: Le rapport a été envoyé.
id_id: Laporan terkirim
it_it: Segnalazione inviata
ja_jp: レポートを送信しました
ka_ge: ანგარიში გაგზავნილია
ko_kr: 보고서 보내짐
nb_no: Rapporten er sendt
nl_nl: Rapport verzonden
pl_pl: Raport został wysłany
pt_pt: Relatório enviado
ro_ro: Raport trimis
ru_ru: Отчёт отправлен
sk_sk: Hlásenie odoslané
sl_si: Poročilo poslano
sv_se: Rapport skickad
tr_tr: Bildirim gönderildi
uk_ua: Звіт надіслано

# Dialogs_ReportIssue_Result_Success_Description
source: Thanks for your feedback. We'll get back to you as soon as we can.
be_by: Дзякуй за водгук. Вы атрымаеце адказ у бліжэйшы час.
cs_cz: Děkujeme za vaši zpětnou vazbu. Ozveme se vám, jakmile to bude možné.
de_de: Danke für dein Feedback, wir melden uns so bald wie möglich bei dir!
el_gr: Ευχαριστούμε για τα σχόλιά σας. Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.
es_es: Gracias por tus comentarios. Nos pondremos en contacto contigo lo antes posible.
fa_ir: با تشکر از بازخورد شما. ما در اسرع وقت با شما تماس خواهیم گرفت.
fi_fi: Kiitos palautteestasi. Palaamme asiaan mahdollisimman pian.
fr_fr: Merci pour vos commentaires. Nous reviendrons vers vous dès que possible.
id_id: Terima kasih atas masukan Anda. Kami akan menghubungi Anda kembali sesegera mungkin.
it_it: Grazie per il tuo feedback. Ti risponderemo il prima possibile.
ja_jp: ご意見ありがとうございます。 できるだけ早くご連絡させていただきます。
ka_ge: მადლობა გამოხმაურებისთვის. დაგიკავშირდებით მაშინვე, როგორც კი შევძლებთ.
ko_kr: 피드백에 감사드립니다. 최대한 빨리 답해드리겠습니다.
nb_no: Takk for tilbakemeldingen, vi kommer tilbake til deg så snart vi kan.
nl_nl: Bedankt voor uw feedback. We zullen zo snel mogelijk contact met u opnemen.
pl_pl: Dziękujemy za opinię. Skontaktujemy się z Tobą wkrótce.
pt_pt: Obrigado pelos seus comentários. Entraremos em contacto consigo assim que possível.
ro_ro: Vă mulțumim pentru informații. Vom reveni cât de repede putem.
ru_ru: Спасибо за ваш отзыв. Мы свяжемся с вами в самое ближайшее время.
sk_sk: Ďakujeme za vašu spätnú väzbu. Čo najskôr sa vám ozveme.
sl_si: Hvala za vaše povratne informacije. Odgovorili vam bomo takoj, ko bomo lahko.
sv_se: Tack för din feedback. Vi återkommer till dig så snart vi kan.
tr_tr: Geri bildiriminiz için teşekkür ederiz. En kısa sürede size geri döneceğiz.
uk_ua: Дякуємо за ваш відгук. Ми зв'яжемося з вами якнайшвидше.

# Dialogs_ReportIssue_SendReport
source: Send report
be_by: Адправіць справаздачу
cs_cz: Odeslat hlášení
de_de: Bericht senden
el_gr: Αποστολή αναφοράς
es_es: Enviar el informe
fa_ir: فرستادن گزارش
fi_fi: Lähetä raportti
fr_fr: Envoyer le rapport
id_id: Kirim laporan
it_it: Invia la segnalazione
ja_jp: レポートを送信
ka_ge: ანგარიშის გაგზავნა
ko_kr: 보고서 보내기
nb_no: Send rapport
nl_nl: Rapport verzenden
pl_pl: Wyślij raport
pt_pt: Enviar relatório
ro_ro: Trimitere raport
ru_ru: Отправить отчёт
sk_sk: Odoslať hlásenie
sl_si: Pošlji poročilo
sv_se: Skicka rapport
tr_tr: Bildirimi gönder
uk_ua: Надіслати звіт
